Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Sign-in unreadable
ar: تعذّرت قراءة تسجيل الدخول
ca: Inici de sessió il·legible
cs: Přihlášení nelze přečíst
da: Login kan ikke læses
de: Anmeldung nicht lesbar
es: Inicio de sesión ilegible
fi: Kirjautumista ei voi lukea
fr: Connexion illisible
he: פרטי ההתחברות אינם קריאים
hu: Bejelentkezés nem olvasható
it: Accesso non leggibile
ja: サインインを読み取れません
ko: 로그인 정보를 읽을 수 없음
nb: Innloggingen kan ikke leses
nl: Aanmelding onleesbaar
pl: Nie można odczytać logowania
pt_br: Login ilegível
pt_pt: Início de sessão ilegível
ro: Autentificare ilizibilă
sl: Prijave ni mogoče prebrati
sv: Inloggningen kan inte läsas
uk: Дані входу нечитні
vi: Không đọc được đăng nhập
zh_hans: 登录信息无法读取
zh_hant: 無法讀取登入資訊

source: Signature Approval
ar: الموافقة على التوقيع
ca: Aprovació de signatura
cs: Schválení podpisu
da: Godkendelse af signatur
de: Signaturgenehmigung
es: Aprobación de firma
fi: Allekirjoituksen hyväksyntä
fr: Approbation de signature
he: אישור חתימה
hu: Aláírás jóváhagyása
it: Approvazione firma
ja: 署名の承認
ko: 서명 승인
nb: Signaturgodkjenning
nl: Ondertekeningsgoedkeuring
pl: Zatwierdzanie podpisu
pt_br: Aprovação de assinatura
pt_pt: Aprovação de assinatura
ro: Aprobarea semnăturii
sl: Odobritev podpisa
sv: Signaturgodkännande
uk: Схвалення підпису
vi: Phê duyệt chữ ký
zh_hans: 签名批准
zh_hant: 簽署核准

source: Signed process
ar: عملية موقَّعة
ca: Procés signat
cs: Podepsaný proces
da: Signeret proces
de: Signierter Prozess
es: Proceso firmado
fi: Allekirjoitettu prosessi
fr: Processus signé
he: תהליך חתום
hu: Aláírt folyamat
it: Processo firmato
ja: 署名済みプロセス
ko: 서명된 프로세스
nb: Signert prosess
nl: Ondertekend proces
pl: Podpisany proces
pt_br: Processo assinado
pt_pt: Processo assinado
ro: Proces semnat
sl: Podpisan proces
sv: Signerad process
uk: Підписаний процес
vi: Tiến trình đã ký
zh_hans: 已签名进程
zh_hant: 已簽署的程序

source: Signing
ar: جارٍ التوقيع
ca: S'està signant
cs: Podepisování
da: Signerer
de: Signieren
es: Firmando
fi: Allekirjoitetaan
fr: Signature en cours
he: חותם
hu: Aláírás
it: Firma in corso
ja: 署名中
ko: 서명 중
nb: Signerer
nl: Ondertekenen
pl: Podpisywanie
pt_br: Assinando
pt_pt: A assinar
ro: Se semnează
sl: Podpisovanje
sv: Signerar
uk: Підписування
vi: Đang ký
zh_hans: 正在签名
zh_hant: 正在簽署

source: Signing timed out.
ar: انتهت مهلة التوقيع.
ca: La signatura ha excedit el temps d'espera.
cs: Časový limit podepisování vypršel.
da: Signeringen fik timeout.
de: Zeitüberschreitung beim Signieren.
es: Se agotó el tiempo de espera de la firma.
fi: Allekirjoitus aikakatkaistiin.
fr: Délai de signature dépassé.
he: פג הזמן להשלמת החתימה.
hu: Az aláírás időtúllépéssel meghiúsult.
it: Timeout della firma.
ja: 署名がタイムアウトしました。
ko: 서명 시간이 초과되었습니다.
nb: Signeringen fikk tidsavbrudd.
nl: Time-out bij het ondertekenen.
pl: Upłynął limit czasu podpisywania.
pt_br: Tempo esgotado ao assinar.
pt_pt: Tempo esgotado ao assinar.
ro: Semnarea a depășit timpul de așteptare.
sl: Čas za podpisovanje je potekel.
sv: Signeringen fick timeout.
uk: Час очікування підписування вичерпано.
vi: Quá thời gian chờ khi ký.
zh_hans: 签名操作超时。
zh_hant: 簽署操作逾時。

source: Signing...
ar: جارٍ التوقيع...
ca: Signant...
cs: Podepisování...
da: Signerer...
de: Wird signiert...
es: Firmando...
fi: Allekirjoitetaan...
fr: Signature...
he: חותם...
hu: Aláírás...
it: Firma in corso...
ja: 署名中...
ko: 서명 중...
nb: Signerer...
nl: Ondertekenen...
pl: Podpisywanie...
pt_br: Assinando...
pt_pt: A assinar...
ro: Se semnează...
sl: Podpisovanje ...
sv: Signerar...
uk: Підписання...
vi: Đang ký...
zh_hans: 正在签名...
zh_hant: 正在簽署⋯

source: Signs in through OpenAI in Safari. Requires a ChatGPT plan that includes Codex model access (Plus, Pro, or Team).
ar: يتم تسجيل الدخول عبر OpenAI في Safari. يتطلب خطة ChatGPT تشمل الوصول إلى نموذج Codex (Plus أو Pro أو Team).
ca: Inicia la sessió a través d'OpenAI al Safari. Requereix un pla de ChatGPT que inclogui accés al model Codex (Plus, Pro o Team).
cs: Přihlášení proběhne přes OpenAI v Safari. Vyžaduje tarif ChatGPT, který zahrnuje přístup k modelům Codex (Plus, Pro nebo Team).
da: Logger ind via OpenAI i Safari. Kræver et ChatGPT-abonnement med adgang til Codex-modeller (Plus, Pro eller Team).
de: Meldet Sie über OpenAI in Safari an. Erfordert einen ChatGPT-Tarif mit Zugang zu Codex-Modellen (Plus, Pro oder Team).
es: Inicia sesión a través de OpenAI en Safari. Requiere un plan de ChatGPT que incluya acceso a los modelos Codex (Plus, Pro o Team).
fi: Kirjautuminen tapahtuu OpenAI:n kautta Safarissa. Vaatii ChatGPT-tilauksen, joka sisältää Codex-mallien käytön (Plus, Pro tai Team).
fr: Connexion via OpenAI dans Safari. Nécessite un forfait ChatGPT incluant l'accès aux modèles Codex (Plus, Pro ou Team).
he: מתחבר דרך OpenAI ב-Safari. נדרשת תוכנית ChatGPT הכוללת גישה למודל Codex ‏(Plus,‏ Pro או Team).
hu: Bejelentkezés az OpenAI-on keresztül a Safariban. Olyan ChatGPT-csomag szükséges, amely tartalmazza a Codex modellhez való hozzáférést (Plus, Pro vagy Team).
it: Effettua l'accesso tramite OpenAI in Safari. Richiede un piano ChatGPT che includa l'accesso ai modelli Codex (Plus, Pro o Team).
ja: SafariでOpenAIを通じてサインインします。Codexモデルを利用できるChatGPTプラン（Plus、Pro、Team）が必要です。
ko: Safari에서 OpenAI를 통해 로그인합니다. Codex 모델 접근이 포함된 ChatGPT 요금제(Plus, Pro 또는 Team)가 필요합니다.
nb: Logger inn via OpenAI i Safari. Krever et ChatGPT-abonnement som inkluderer tilgang til Codex-modeller (Plus, Pro eller Team).
nl: Meldt u aan via OpenAI in Safari. Vereist een ChatGPT-abonnement met toegang tot Codex-modellen (Plus, Pro of Team).
pl: Logowanie odbywa się przez OpenAI w Safari. Wymaga planu ChatGPT obejmującego dostęp do modeli Codex (Plus, Pro lub Team).
pt_br: Inicia sessão pela OpenAI no Safari. Requer um plano ChatGPT que inclua acesso ao modelo Codex (Plus, Pro ou Team).
pt_pt: Inicia sessão através da OpenAI no Safari. Requer um plano ChatGPT que inclua acesso ao modelo Codex (Plus, Pro ou Team).
ro: Autentificare prin OpenAI în Safari. Necesită un plan ChatGPT care include acces la modelul Codex (Plus, Pro sau Team).
sl: Prijava poteka prek OpenAI v Safariju. Zahteva paket ChatGPT, ki vključuje dostop do modela Codex (Plus, Pro ali Team).
sv: Loggar in via OpenAI i Safari. Kräver en ChatGPT-plan som inkluderar åtkomst till Codex-modeller (Plus, Pro eller Team).
uk: Вхід виконується через OpenAI у Safari. Потрібен план ChatGPT з доступом до моделей Codex (Plus, Pro або Team).
vi: Đăng nhập qua OpenAI trong Safari. Yêu cầu gói ChatGPT có quyền truy cập mô hình Codex (Plus, Pro hoặc Team).
zh_hans: 在 Safari 中通过 OpenAI 登录。需要包含 Codex 模型访问权限的 ChatGPT 方案（Plus、Pro 或 Team）。
zh_hant: 透過 Safari 中的 OpenAI 登入。需要包含 Codex 模型存取權的 ChatGPT 方案（Plus、Pro 或 Team）。

source: Single finger scrolls. Long press to click or select text. Two-finger tap for menu.
ar: إصبع واحد للتمرير. اضغط مطولاً للنقر أو تحديد النص. انقر بإصبعين للقائمة.
ca: Un dit per desplaçar-se. Premeu llargament per fer clic o seleccionar text. Toqueu amb dos dits per al menú.
cs: Jedním prstem posouvejte. Dlouhým stiskem klikněte nebo vybírejte text. Klepnutím dvěma prsty otevřete nabídku.
da: Én finger ruller. Langt tryk for at klikke eller markere tekst. Tryk med to fingre for menu.
de: Einzelner Finger scrollt. Langes Drücken zum Klicken oder Auswählen von Text. Tippen mit zwei Fingern öffnet das Menü.
es: Un dedo para desplazar. Mantenga presionado para hacer clic o seleccionar texto. Toque con dos dedos para el menú.
fi: Yksi sormi vierittää. Pitkä painallus napsauttaa tai valitsee tekstiä. Kahden sormen napautus avaa valikon.
fr: Un doigt pour défiler. Appui long pour cliquer ou sélectionner du texte. Toucher à deux doigts pour le menu.
he: אצבע אחת לגלילה. לחיצה ארוכה ללחיצה או בחירת טקסט. הקשה בשתי אצבעות לתפריט.
hu: Egy ujjal görgethet. Hosszú nyomással kattinthat vagy jelölhet ki szöveget. Két ujjas koppintás a menühöz.
it: Un dito per scorrere. Pressione prolungata per fare clic o selezionare il testo. Tocco con due dita per il menu.
ja: 1本指でスクロール。長押しでクリックまたはテキスト選択。2本指タップでメニュー。
ko: 한 손가락으로 스크롤합니다. 길게 눌러 클릭하거나 텍스트를 선택합니다. 두 손가락 탭으로 메뉴를 엽니다.
nb: Én finger ruller. Langt trykk for å klikke eller velge tekst. Tofingertrykk for meny.
nl: Eén vinger scrollt. Houd ingedrukt om te klikken of tekst te selecteren. Tik met twee vingers voor het menu.
pl: Jeden palec przewija. Długie naciśnięcie klika lub zaznacza tekst. Dotknięcie dwoma palcami otwiera menu.
pt_br: Um dedo rola. Toque longo para clicar ou selecionar texto. Toque com dois dedos para o menu.
pt_pt: Deslize com um dedo para deslocar. Prima longamente para clicar ou selecionar texto. Toque com dois dedos para o menu.
ro: Un deget pentru derulare. Apăsare lungă pentru clic sau selectare text. Atingere cu două degete pentru meniu.
sl: En prst drsi. Dolg pritisk klikne ali izbere besedilo. Dotik z dvema prstoma odpre meni.
sv: Ett finger scrollar. Långtryck för att klicka eller markera text. Tvåfingertryck för meny.
uk: Прокрутка одним пальцем. Довге натискання для кліку або виділення тексту. Торкніться двома пальцями для меню.
vi: Một ngón tay để cuộn. Nhấn giữ để nhấp hoặc chọn văn bản. Chạm hai ngón tay để mở menu.
zh_hans: 单指滚动。长按以点击或选择文本。双指点击打开菜单。
zh_hant: 單指捲動。長按以點按或選取文字。雙指點擊開啟選單。

source: Single finger selects text. Two fingers to scroll. Long press for menu.
ar: إصبع واحد لتحديد النص. إصبعان للتمرير. اضغط مطولاً للقائمة.
ca: Un dit per seleccionar text. Dos dits per desplaçar-se. Premeu llargament per al menú.
cs: Jedním prstem vybírejte text. Dvěma prsty posouvejte. Dlouhým stiskem otevřete nabídku.
da: Én finger markerer tekst. To fingre for at rulle. Langt tryk for menu.
de: Einzelner Finger wählt Text aus. Zwei Finger zum Scrollen. Langes Drücken für Menü.
es: Un dedo para seleccionar texto. Dos dedos para desplazar. Mantenga presionado para el menú.
fi: Yksi sormi valitsee tekstiä. Kaksi sormea vierittää. Pitkä painallus avaa valikon.
fr: Un doigt pour sélectionner du texte. Deux doigts pour défiler. Appui long pour le menu.
he: אצבע אחת לבחירת טקסט. שתי אצבעות לגלילה. לחיצה ארוכה לתפריט.
hu: Egy ujjal jelölhet ki szöveget. Két ujjal görgethet. Hosszú nyomás a menühöz.
it: Un dito per selezionare il testo. Due dita per scorrere. Pressione prolungata per il menu.
ja: 1本指でテキスト選択。2本指でスクロール。長押しでメニュー。
ko: 한 손가락으로 텍스트를 선택합니다. 두 손가락으로 스크롤합니다. 길게 눌러 메뉴를 엽니다.
nb: Én finger velger tekst. To fingre for å rulle. Langt trykk for meny.
nl: Eén vinger selecteert tekst. Twee vingers om te scrollen. Houd ingedrukt voor het menu.
pl: Jeden palec zaznacza tekst. Dwa palce do przewijania. Długie naciśnięcie otwiera menu.
pt_br: Um dedo seleciona texto. Dois dedos para rolar. Toque longo para o menu.
pt_pt: Um dedo seleciona texto. Dois dedos para deslocar. Prima longamente para o menu.
ro: Un deget pentru selectare text. Două degete pentru derulare. Apăsare lungă pentru meniu.
sl: En prst izbira besedilo. Dva prsta za drsenje. Dolg pritisk za meni.
sv: Ett finger markerar text. Två fingrar för att scrolla. Långtryck för meny.
uk: Виділення тексту одним пальцем. Прокрутка двома пальцями. Довге натискання для меню.
vi: Một ngón tay để chọn văn bản. Hai ngón tay để cuộn. Nhấn giữ để mở menu.
zh_hans: 单指选择文本。双指滚动。长按打开菜单。
zh_hant: 單指選取文字。雙指捲動。長按開啟選單。

source: Single Quote '
ar: علامة اقتباس مفردة '
ca: Cometa simple '
cs: Jednoduchá uvozovka '
da: Enkelt anførselstegn '
de: Einfaches Anführungszeichen '
es: Comilla simple '
fi: Heittomerkki '
fr: Apostrophe '
he: גרש בודד '
hu: Egyszeres idézőjel '
it: Apice singolo '
ja: シングルクォート '
ko: 작은따옴표 '
nb: Enkelt anførselstegn '
nl: Enkel aanhalingsteken '
pl: Apostrof '
pt_br: Aspas simples '
pt_pt: Aspas simples '
ro: Apostrof '
sl: Enojni narekovaj '
sv: Enkelt citattecken '
uk: Одинарна лапка '
vi: Dấu nháy đơn '
zh_hans: 单引号 '
zh_hant: 單引號 '

source: Single-finger horizontal swipes need Scroll Mode to fire.
ar: تحتاج التمريرات الأفقية بإصبع واحد إلى وضع التمرير لكي تعمل.
ca: Els lliscaments horitzontals amb un dit necessiten el mode de desplaçament per activar-se.
cs: Vodorovná přejetí jedním prstem vyžadují k aktivaci režim posouvání.
da: Vandrette stryg med én finger kræver Rullefunktion for at blive udløst.
de: Horizontales Wischen mit einem Finger benötigt den Scroll-Modus, um auszulösen.
es: Los deslizamientos horizontales con un dedo necesitan el modo de desplazamiento para activarse.
fi: Yhden sormen vaakapyyhkäisyt vaativat vieritystilan aktivoituakseen.
fr: Les balayages horizontaux à un doigt nécessitent le mode de défilement pour se déclencher.
he: החלקות אופקיות באצבע אחת דורשות את מצב הגלילה כדי להתבצע.
hu: Az egyujjas vízszintes húzásokhoz be kell kapcsolni a görgetési módot.
it: Gli scorrimenti orizzontali con un dito richiedono la modalità scorrimento per attivarsi.
ja: 1本指の水平スワイプを発火させるにはスクロールモードが必要です。
ko: 한 손가락 가로 스와이프가 동작하려면 스크롤 모드가 필요합니다.
nb: Vannrette sveip med én finger krever rullemodus for å utløses.
nl: Horizontale veegbewegingen met één vinger werken alleen in de scrollmodus.
pl: Poziome gesty jednym palcem wymagają trybu przewijania, aby zadziałały.
pt_br: Gestos horizontais com um dedo precisam do modo de rolagem para disparar.
pt_pt: Os deslizes horizontais com um dedo precisam do modo de deslocamento para serem acionados.
ro: Gesturile orizontale cu un deget au nevoie de modul de derulare pentru a fi declanșate.
sl: Vodoravne poteze z enim prstom za sprožitev potrebujejo način pomikanja.
sv: Horisontella svep med ett finger kräver rullningsläge för att aktiveras.
uk: Горизонтальні свайпи одним пальцем спрацьовують лише з увімкненим режимом прокрутки.
vi: Vuốt ngang một ngón tay cần bật Chế độ cuộn để hoạt động.
zh_hans: 单指水平滑动需要开启滚动模式才能触发。
zh_hant: 單指水平滑動需要開啟捲動模式才能觸發。

source: Site / Location (optional)
ar: الموقع / المكان (اختياري)
ca: Lloc / Ubicació (opcional)
cs: Místo / Poloha (volitelné)
da: Placering (valgfri)
de: Standort (optional)
es: Sitio / Ubicación (opcional)
fi: Sijainti (valinnainen)
fr: Site / Emplacement (facultatif)
he: אתר / מיקום (אופציונלי)
hu: Helyszín (opcionális)
it: Sito / Posizione (facoltativo)
ja: サイト / 場所（任意）
ko: 사이트 / 위치(선택 사항)
nb: Sted (valgfritt)
nl: Locatie (optioneel)
pl: Lokalizacja (opcjonalnie)
pt_br: Local / Localização (opcional)
pt_pt: Local / Localização (opcional)
ro: Locație (opțional)
sl: Lokacija (neobvezno)
sv: Plats (valfritt)
uk: Місце / Розташування (необовʼязково)
vi: Địa điểm (tùy chọn)
zh_hans: 站点 / 位置（可选）
zh_hant: 站點／位置（選填）

source: Six Colors
ar: الألوان الستة
ca: Sis colors
cs: Šest barev
da: Seks farver
de: Sechs Farben
es: Seis colores
fi: Kuusi väriä
fr: Six couleurs
he: שישה צבעים
hu: Hat szín
it: Sei colori
ja: シックスカラーズ
ko: 식스 컬러스
nb: Seks farger
nl: Zes kleuren
pl: Sześć kolorów
pt_br: Seis Cores
pt_pt: Seis Cores
ro: Șase culori
sl: Šest barv
sv: Sex färger
uk: Шість кольорів
vi: Sáu màu
zh_hans: 六彩
zh_hant: 六彩

source: Six Colors Dark
ar: الألوان الستة الداكنة
ca: Sis colors fosc
cs: Šest barev – tmavé
da: Seks farver – mørk
de: Sechs Farben – Dunkel
es: Seis colores oscuros
fi: Kuusi väriä – tumma
fr: Six couleurs foncé
he: שישה צבעים כהה
hu: Hat szín, sötét
it: Sei colori scuro
ja: シックスカラーズ（ダーク）
ko: 식스 컬러스 다크
nb: Seks farger – mørk
nl: Zes kleuren donker
pl: Sześć kolorów – ciemne
pt_br: Seis Cores Escuro
pt_pt: Seis Cores Escuro
ro: Șase culori întunecat
sl: Šest barv – temna
sv: Sex färger mörk
uk: Шість кольорів – темний
vi: Sáu màu tối
zh_hans: 六彩深色
zh_hant: 六彩深色

source: Size
ar: الحجم
ca: Mida
cs: Velikost
da: Størrelse
de: Größe
es: Tamaño
fi: Koko
fr: Taille
he: גודל
hu: Méret
it: Dimensione
ja: サイズ
ko: 크기
nb: Størrelse
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ro: Dimensiune
sl: Velikost
sv: Storlek
uk: Розмір
vi: Kích thước
zh_hans: 大小
zh_hant: 大小

source: Size Adjustments
ar: تعديلات الحجم
ca: Ajustos de mida
cs: Úpravy velikosti
da: Størrelsesjusteringer
de: Größenanpassungen
es: Ajustes de tamaño
fi: Kokosäädöt
fr: Ajustements de taille
he: התאמות גודל
hu: Méretbeállítások
it: Regolazioni dimensioni
ja: サイズ調整
ko: 크기 조정
nb: Størrelsesjusteringer
nl: Grootte-aanpassingen
pl: Regulacja rozmiaru
pt_br: Ajustes de tamanho
pt_pt: Ajustes de tamanho
ro: Ajustări de dimensiune
sl: Prilagoditve velikosti
sv: Storleksjusteringar
uk: Коригування розміру
vi: Điều chỉnh kích thước
zh_hans: 大小调整
zh_hant: 大小調整

source: Sizing
ar: الحجم
ca: Ajust de mida
cs: Velikost
da: Størrelse
de: Größe
es: Tamaño
fi: Koko
fr: Dimensionnement
he: התאמת גודל
hu: Méretezés
it: Dimensioni
ja: サイズ調整
ko: 크기 조절
nb: Størrelse
nl: Formaat
pl: Rozmiar
pt_br: Dimensionamento
pt_pt: Tamanho
ro: Dimensionare
sl: Velikost
sv: Storlek
uk: Розмір
vi: Kích thước
zh_hans: 尺寸
zh_hant: 尺寸

source: Skip
ar: تخطي
ca: Omet
cs: Přeskočit
da: Spring over
de: Überspringen
es: Omitir
fi: Ohita
fr: Ignorer
he: דלג
hu: Kihagyás
it: Salta
ja: スキップ
ko: 건너뛰기
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt_br: Pular
pt_pt: Ignorar
ro: Omite
sl: Preskoči
sv: Hoppa över
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

source: Skip question
ar: تخطي السؤال
ca: Omet la pregunta
cs: Přeskočit otázku
da: Spring spørgsmål over
de: Frage überspringen
es: Omitir pregunta
fi: Ohita kysymys
fr: Ignorer la question
he: דלג על שאלה
hu: Kérdés kihagyása
it: Salta domanda
ja: 質問をスキップ
ko: 질문 건너뛰기
nb: Hopp over spørsmål
nl: Vraag overslaan
pl: Pomiń pytanie
pt_br: Pular pergunta
pt_pt: Ignorar pergunta
ro: Omite întrebarea
sl: Preskoči vprašanje
sv: Hoppa över fråga
uk: Пропустити питання
vi: Bỏ qua câu hỏi
zh_hans: 跳过问题
zh_hant: 略過問題

source: Skipped
ar: تم التخطي
ca: Omès
cs: Přeskočeno
da: Sprunget over
de: Übersprungen
es: Omitido
fi: Ohitettu
fr: Ignoré
he: דולג
hu: Kihagyva
it: Ignorato
ja: スキップ
ko: 건너뜀
nb: Hoppet over
nl: Overgeslagen
pl: Pominięto
pt_br: Ignorado
pt_pt: Ignorado
ro: Omis
sl: Preskočeno
sv: Överhoppad
uk: Пропущено
vi: Đã bỏ qua
zh_hans: 已跳过
zh_hant: 已略過

source: Skipped (%lld)
ar: تم التخطي (%lld)
ca: Omesos (%lld)
cs: Přeskočeno (%lld)
da: Sprunget over (%lld)
de: Übersprungen (%lld)
es: Omitidos (%lld)
fi: Ohitettu (%lld)
fr: Ignorés (%lld)
he: דולגו (%lld)
hu: Kihagyva (%lld)
it: Ignorati (%lld)
ja: スキップ (%lld)
ko: 건너뜀 (%lld)
nb: Hoppet over (%lld)
nl: Overgeslagen (%lld)
pl: Pominięto (%lld)
pt_br: Ignorados (%lld)
pt_pt: Ignorados (%lld)
ro: Omise (%lld)
sl: Preskočeno (%lld)
sv: Överhoppade (%lld)
uk: Пропущено (%lld)
vi: Đã bỏ qua (%lld)
zh_hans: 已跳过 (%lld)
zh_hant: 已略過 (%lld)

source: Skipped %lld host(s) (wildcards or duplicates)
ar: تم تخطي %lld مضيف (أحرف بدل أو مكررات)
ca: S’han omès %lld amfitrions (comodins o duplicats)
cs: Přeskočeno %lld hostů (zástupné znaky nebo duplicity)
da: Sprang %lld værter over (jokertegn eller dubletter)
de: %lld Hosts übersprungen (Platzhalter oder Duplikate)
es: Se omitieron %lld hosts (comodines o duplicados)
fi: Ohitettu %lld isäntää (jokerimerkkejä tai duplikaatteja)
fr: %lld hôtes ignorés (caractères génériques ou doublons)
he: דולגו %lld מארחים (תווים כלליים או כפילויות)
hu: %lld kiszolgáló kihagyva (helyettesítő karakterek vagy duplikátumok)
it: Ignorati %lld host (caratteri jolly o duplicati)
ja: %lld 個のホストをスキップしました(ワイルドカードまたは重複)
ko: %lld개의 호스트를 건너뛰었습니다(와일드카드 또는 중복)
nb: Hoppet over %lld verter (jokertegn eller duplikater)
nl: %lld hosts overgeslagen (jokertekens of duplicaten)
pl: Pominięto %lld hostów (wzorce lub duplikaty)
pt_br: %lld hosts ignorados (curingas ou duplicados)
pt_pt: %lld anfitriões ignorados (caracteres universais ou duplicados)
ro: S-au omis %lld gazde (metacaractere sau duplicate)
sl: Preskočenih %lld gostiteljev (nadomestni znaki ali dvojniki)
sv: Hoppade över %lld värdar (jokertecken eller dubletter)
uk: Пропущено %lld вузлів (шаблони або дублікати)
vi: Đã bỏ qua %lld máy chủ (ký tự đại diện hoặc trùng lặp)
zh_hans: 已跳过 %lld 个主机（通配符或重复项）
zh_hant: 已略過 %lld 個主機（萬用字元或重複項）

source: Skipped %lld unsupported key(s)
ar: تم تخطي %lld مفتاح(مفاتيح) غير مدعومة
ca: S'han omès %lld clau(s) no compatibles
cs: Přeskočeno %lld nepodporovaných klíčů
da: Sprunget %lld ikke-understøttet/-ede nøgle(r) over
de: %lld nicht unterstützte Schlüssel übersprungen
es: %lld clave(s) no compatibles omitidas
fi: Ohitettu %lld ei-tuettua avainta
fr: %lld clé(s) non prise(s) en charge ignorée(s)
he: דולגו %lld מפתחות לא נתמכים
hu: %lld nem támogatott kulcs kihagyva
it: %lld chiave/i non supportate ignorate
ja: %lld 件の未対応キーをスキップ
ko: 지원되지 않는 키 %lld개 건너뜀
nb: Hoppet over %lld nøkkel/nøkler som ikke støttes
nl: %lld niet-ondersteunde sleutel(s) overgeslagen
pl: Pominięto %lld nieobsługiwanych kluczy
pt_br: %lld chave(s) sem suporte ignoradas
pt_pt: %lld chave(s) não suportada(s) ignorada(s)
ro: Omise %lld chei neacceptate
sl: Preskočenih %lld nepodprtih ključev
sv: Hoppade över %lld nyckel/nycklar som inte stöds
uk: Пропущено %lld непідтримуваних ключів
vi: Đã bỏ qua %lld khóa không hỗ trợ
zh_hans: 已跳过 %lld 个不支持的键
zh_hant: 已略過 %lld 個不支援的鍵

source: Skipped duplicate include: %@
ar: تم تخطي تضمين مكرر: %@
ca: S'ha omès la inclusió duplicada: %@
cs: Přeskočen duplicitní include: %@
da: Dublet-include sprunget over: %@
de: Doppeltes Include übersprungen: %@
es: Inclusión duplicada omitida: %@
fi: Kaksoiskappale-include ohitettu: %@
fr: Inclusion en double ignorée : %@
he: דולג include כפול: %@
hu: Duplikált include kihagyva: %@
it: Inclusione duplicata ignorata: %@
ja: 重複したインクルードをスキップ: %@
ko: 중복된 인클루드 건너뜀: %@
nb: Hoppet over duplikat-include: %@
nl: Dubbele include overgeslagen: %@
pl: Pominięto zduplikowany include: %@
pt_br: Inclusão duplicada ignorada: %@
pt_pt: Include duplicado ignorado: %@
ro: Include duplicat omis: %@
sl: Preskočena podvojena vključitev: %@
sv: Hoppade över dubblettinclude: %@
uk: Пропущено повторюваний include: %@
vi: Đã bỏ qua include trùng lặp: %@
zh_hans: 已跳过重复的包含项:%@
zh_hant: 已略過重複的引入項目:%@

source: Skipped keys (biometric cancelled):
ar: المفاتيح المتخطاة (تم إلغاء المقاييس الحيوية):
ca: Claus omeses (biometria cancel·lada):
cs: Přeskočené klíče (biometrie zrušena):
da: Nøgler sprunget over (biometri annulleret):
de: Übersprungene Schlüssel (Biometrie abgebrochen):
es: Claves omitidas (biometría cancelada):
fi: Ohitetut avaimet (biometrinen tunnistus peruutettu):
fr: Clés ignorées (biométrie annulée) :
he: מפתחות שדולגו (ביומטרי בוטל):
hu: Kihagyott kulcsok (biometrikus azonosítás megszakítva):
it: Chiavi saltate (biometria annullata):
ja: スキップされたキー（生体認証がキャンセルされました）:
ko: 건너뛴 키(생체 인증 취소됨):
nb: Nøkler hoppet over (biometri avbrutt):
nl: Overgeslagen sleutels (biometrie geannuleerd):
pl: Pominięte klucze (biometria anulowana):
pt_br: Chaves ignoradas (biometria cancelada):
pt_pt: Chaves ignoradas (biometria cancelada):
ro: Chei omise (biometrie anulată):
sl: Preskočeni ključi (biometrična identifikacija preklicana):
sv: Överhoppade nycklar (biometri avbröts):
uk: Пропущені ключі (біометрію скасовано):
vi: Khóa đã bỏ qua (sinh trắc học bị hủy):
zh_hans: 已跳过的密钥（生物识别已取消）：
zh_hant: 已略過的金鑰（生物辨識已取消）：

source: Slash /
ar: شرطة مائلة /
ca: Barra /
cs: Lomítko /
da: Skråstreg /
de: Schrägstrich /
es: Barra /
fi: Kauttaviiva /
fr: Barre oblique /
he: לוכסן /
hu: Perjel /
it: Barra /
ja: スラッシュ /
ko: 슬래시 /
nb: Skråstrek /
nl: Schuine streep /
pl: Ukośnik /
pt_br: Barra /
pt_pt: Barra /
ro: Bară oblică /
sl: Poševnica /
sv: Snedstreck /
uk: Коса риска /
vi: Dấu gạch chéo /
zh_hans: 斜杠 /
zh_hant: 斜線 /
